export const productsList = [
  {
    href: 'https://transas.ru/',
    title: 'NAVX 6000 MFD',
    description:
      'Многофункциональная интегрированная мостиковая система - это совокупность взаимосвязанных систем, объединяющая в себе RADAR, ECDIS, Conning, BAM, Track Control, HARPS, индикатор ледовой обстановки и другие подсистемы, что обеспечивает  повышение безопасности судоходства и оптимизацию выполнения основных задач судна.',
    icon: '/img/icons/image 56.svg',
    order: 1,
    backgroundImage: '/img/products/navx60001.png',
  },
  {
    href: 'https://transas.ru/',
    title: 'NAVX HARPS',
    description:
      'Измерительный комплекс для систем динамического позиционирования и управления грузовыми операциями обеспечивает сантиметровую точность позиционирования морских объектов на расстоянии до 20 км обеспечивая грузовые операции и любые проводки.',
    icon: '/img/icons/image 65.svg',
    order: 2,
    backgroundImage: '/img/products/HARPS3.png',
  },
  {
    href: 'https://transas.ru/',
    title: 'NAVX MOBILE',
    description:
      'Профессиональное навигационное ПО для мобильных платформ с преемственными интерфейсом морских систем — ваш персональный помощник в управлении автоматизированного управления картами.',
    icon: '/img/icons/image 54.svg',
    order: 3,
    backgroundImage: '/img/products/mobile.png',
  },
  {
    href: 'https://transas.ru/',
    title: 'АИС (класс А, Б) и ПАИС нового поколения',
    description:
      'Аппаратура АИС TA-1120 предназначена для автоматической передачи и приема навигационной, статической и рейсовой информации с целью повышения безопасности судоходства как в морских водах, так и на внутренних водных путях. Система обеспечивает автоматический обмен данными между судами и береговыми станциями в УКВ-диапазоне с использованием сигналов ГНСС (GPS, ГЛОНАСС, BeiDou).',
    icon: '/img/icons/image 63.svg',
    order: 4,
    backgroundImage: '/img/products/ais.png',
  },
  {
    href: 'https://transas.ru/',
    title: 'NAVX 612/617 MFD',
    description:
      'Многофункциональная система состоящая из ЭКС и РЛС Cat3 для судов внутреннего и смешанного (река-море) плавания, объединяющие в моноблочном корпусе (12”/ 17” ) дисплей (обычный или сенсорный) со встроенными органами управления и мультифункциональные возможности отображения данных АИС, эхолота, лага и видеокамер, предлагая первое в России комплексное решение “все в одном” для малотоннажных судов.',
    icon: '/img/icons/image 52.svg',
    order: 5,
    backgroundImage: '/img/products/mfd.png',
  },
  {
    href: 'https://transas.ru/',
    title: 'NAVX Weather application',
    description:
      'Точные прогнозы погоды, волнения и течений интегрированы с ЭКНИС для точного расчета времени прибытия. Интеллектуальная система автоматически оптимизирует скорость судна и расход топлива, сокращая операционные затраты без ущерба графику. Проверенные алгоритмы, дополненные практическим опытом сотен капитанов, обеспечивают комфорт и уверенность в каждом рейсе.',
    icon: '/img/icons/image 53.svg',
    order: 6,
    backgroundImage: '/img/products/weather.png',
  },
  {
    href: 'https://transas.ru/',
    title: 'Цифровые издания',
    description:
      'Международная морская организация (ИМО) представляет более 200 электронных публикаций на шести языках, включая ключевые конвенции SOLAS, MARPOL и STCW. Доступ к документам реализован через современные платформы Witherby и SeaReader, обеспечивающие удобную работу как онлайн, так и офлайн.',
    icon: '/img/icons/image 61.svg',
    order: 7,
    backgroundImage: '/img/products/digital.jpg',
  },
  {
    href: 'https://transas.ru/',
    title: 'Сервисы данных',
    description:
      'Полный спектр современных цифровых сервисов для обеспечения безопасности мореплавания и облечения работы экипажей судов и береговых служб. TRANSAS предоставляет доступ к ЭМНК PRIMAR, ЭМНК УНиО МО РФ, ЭНК ВВП РФ, погодному сервису NAVX Weather, электронным пособиям IMO Digital Publications, электронным пособиям ADP и e-NP и клиентскому портал TRANSAS.',
    icon: '/img/icons/image 62.svg',
    order: 8,
    backgroundImage: '/img/products/services.png',
  },
  {
    href: 'https://www.xn--h1ajp.xn--p1ai/',
    title: 'Система автоматики',
    description:
      'Автоматизация управления судовыми техническими средствами от нашего партнера компании НТИ, сделаем предоставление услуг в формате S-57 с встроенными инструментами автоматизированного управления картами.',
    icon: '/img/icons/image 59.svg',
    order: 9,
    backgroundImage: '/img/products/automatic.png',
  },
];
